window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ご、ご主人様……うぅ､";
window.im_cjs.t[1][2] = "声が小さくて聞こえなかった";
window.im_cjs.t[1][3] = "かな……? ご主人様､";
window.im_cjs.t[1][4] = "お待たせしましたっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "着替えた後に男子さん達を集めるの";
window.im_cjs.t[2][2] = "に､時間がかかっちゃいました……｡でも､";
window.im_cjs.t[2][3] = "これでやっと準備完了です｡ 水着";
window.im_cjs.t[2][4] = "こっひの体で海辺セックスパーティ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "どうですか？この水着だと､おち";
window.im_cjs.t[3][2] = "んぽピンピン! きっと､どんな男子";
window.im_cjs.t[3][3] = "さん達も私を犯したくなるよねっ!";
window.im_cjs.t[3][4] = "て思いながら選んだ水着ですから♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "中出しとか､ぶっかけとか､色んな";
window.im_cjs.t[4][2] = "方法でめちゃくちゃにされる快感、";
window.im_cjs.t[4][3] = "美少女アイドル､小日向美穂の体が";
window.im_cjs.t[4][4] = "壊れるまで楽しんでください♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "それじゃあ､そろそろ男子さん";
window.im_cjs.t[5][2] = "達にに行きましょうか｡皆んな､";
window.im_cjs.t[5][3] = "おちんぽピンピンして待っ";
window.im_cjs.t[5][4] = "ているし、効果いいみたいです♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "私の体､きっとぶっ壊されると";
window.im_cjs.t[6][2] = "思いますけど､私は憑依用";
window.im_cjs.t[6][3] = "肉便器たし……では､そろそろ";
window.im_cjs.t[6][4] = "…私に､乗っ取る準備をっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ご主人様に使われて壊れるの凄く楽";
window.im_cjs.t[7][2] = "しみにしていますから､遠慮なく";
window.im_cjs.t[7][3] = "私の水着姿を､";
window.im_cjs.t[7][4] = "ご主人様の体として";
window.im_cjs.t[7][5] = "好きなだけ犯してください♪";




